[@compress single_line = !systemDevelopment]
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
[#-- meta 标签 --]
[#include "/template/include/meta.ftl" /]
<title>${setting.basic.siteName}-注册协议</title>
[#-- Link 顶部 --]
[#include "/template/include/link_top.ftl" /]
[#-- Link 底部 --]
[#include "/template/include/link_bottom.ftl" /]
</head>
<body class="agreementpage">
<div class="content">
    <div class="rows">
        <h1>注册协议</h1>
    	<h3>本借出人协议双方为四川裕信创投投资管理有限公司（下称“裕信创投”）与裕信创投用户，本协议具有合同效力。</h3>
        <h4>1、用户自愿成为裕信创投的借出人，用户可以通过裕信创投向潜在借款人贷款。用户同意遵守本协议、裕信创投服务协议及其他裕信创投的各类规则的全部条款和规定，裕信创投在有关法律法规及政策变动下有权对上述协议、规则等进行修改，经修订的协议、规则在裕信创投网站公布后，立即自动生效。</h4>
        <h4>2、借款信息的竞标。用户在裕信创投内可以对借款人发布的借款信息进行竞标。借款信息是借款人在裕信创投上发布的按照一定利率和期限等要求借入一定金额款项的列表。用户可以根据借款信息按照用户的意愿竞标，用户也可以委托裕信创投的计算机系统自动按照用户事先设定的条件竞标相应的借款信息。</h4>
        <p class="p">用户竞标时，用户必须事先将竞标所需资金汇入保证金账户，并且裕信创投在用户竞标后至该竞标结束前将冻结该资金，用户不得将资金撤回。用户可将未竞标成功的资金在裕信创投解除冻结后用于其他竞标。 用户的贷款承诺，无论用户是选择性的竞标还是委托系统自动竞标，用户所作的每一竞标均视为用户承诺给予该竞标所指向的借款信息发布人贷款。一旦用户确认竞标，则用户无权撤销或者收回竞标或者减少竞标数额。</p>
        <h4>3、借款信息与竞标的匹配 </h4>
        <p class="p">a. 裕信创投的竞标平台自动将用户的竞标与用户可接受的借款信息匹配。</p>
        <br />
        <p class="color-one">b. 当用户竞标时，用户的竞标将与其他借出人的竞标相比较，在以下情况下，用户的竞标胜出：</p>
        <p class="color-one">（1）用户竞标的利率低于其他借出人的；</p>
        <p class="color-one">（2）与已竞标的利率相同，但是该借款信息仍未满足的。用户的竞标始终保持有效，除非其他借出人竞标的利率低于用户的，或者借款人和/或裕信创投撤回、撤销借款信息的。若借款信息到期且获得足够竞标的，裕信创投将自动将用户竞标的款项及其他借出人的款项一并汇给该借款信息的发布人，以完成该次借贷。用户同意与借款人签订借款协议并适当履行借款协议，该借款协议样本由裕信创投制作并已事先公布。</p>
   		<br />
        <p class="p">c. 裕信创投不保证用户的竞标一定与某一借款信息匹配。</p>
        <p class="p">d. 为了保护用户及借款人的隐私，借款协议中将只出现用户及借款人在裕信创投的用户名，而不出现真实姓名和地址，对于该等真实信息的披露，裕信创投将按照服务协议中的隐私规则执行。</p>
        <h4>4、多个竞标。一个借款信息可能有多个竞标匹配，用户可能是多个成功竞标人中的一个借出人，在这种情况下，用户的贷款将与其他其他借出人的贷款是相互独立的。</h4>
        <h4>5、贷款的回收及收费</h4>
        <p class="p">用户同意借款人将应归还的贷款先汇入裕信创投指定的帐户，并由裕信创投根据借款协议的约定和借款人的指定将款项分划至涉及该借款的全部借出人的帐户。</p>
        <p class="p">若借款人所归还的贷款不足以归还全部应还贷款的，用户同意裕信创投按照各借出人所贷款款项的比例将还款分别汇入各借出人的帐户中。</p>
        <p class="p">裕信创投对借出人提供的服务将收取一定的服务费（具体费用标准详见裕信创投中的公告），费用将在该项服务完成后从用户得到的款项中直接扣除。</p>
        <h4>6、贷款保障及逾期贷款回收. </h4>
        <p class="p">当用户出借的贷款逾期时，裕信创投将进行电话、短信、邮件等催收，逾期超过30天时，裕信创投还将按照隐私规则披露逾期借款人的信息。借款逾期超过90天（该笔债权定义为“坏账”，下同）时，用户授权裕信创投按照如下条款收购用户的坏账：</p>
    	<p class="p">a．裕信创投或其指定的第三方收购用户所持有的全部或部分坏账（以借款列表作为统计依据），坏账收购价公式为：</p>
        <br />
        <p class="color-one">坏账收购价＝该坏账所对应之借款列表中本人借出的借款本金－该借款列表中本人已收到全部款项（包括本金、利息、罚息和退还成交服务费等）；</p>
        <br />
    	<p class="p">b．若坏账所对应的借款列表项下用户已经收回款项的金额大于该借款列表项下本人的借出本金，则用户同意该笔坏账以零价自动转让给裕信创投或其指定的第三方；裕信创投或其指定第三方收购上述坏账的价款到达用户的裕信创投账户后或者自动受让坏账后，由收购方承担坏账收不回的风险及造成的相应损失，用户不再享有收回该坏账的收益也无需再承担坏账损失。</p>
    	<p class="p">c．裕信创投或其指定的第三方可以有选择性地自行决定收购用户所持有坏账的类别、金额、数量和时间。</p>
        <h4>7、裕信创投有权核实信息及取消借贷</h4>
        <p class="p">a. 裕信创投保留核实借款人、借出人提供信息的准确性的权利。裕信创投有权在任何时候依据自己的判断决定是否终止用户使用裕信创投的权利。 </p>
        <p class="p">b. 在裕信创投向借款人划转借出人的资金前，裕信创投有权合理判断借款信息、竞标中是否包含了错误的信息（错误信息包括但不限于非故意提供的错误信息、由裕信创投的过失引起的错误信息、以及因借款人的信息变更引起的错误信息），并且有权判断借款信息和竞标的发布是否违反了法律、法规和裕信创投规则，并且有权与借款人进行面谈以判断借款人的真实性，在此基础上，裕信创投有权拒绝该笔交易的完成，并删除与此有关的任何内容。</p>
        <p class="p">c.裕信创投有权在任何时候根据自己的判断延迟交易的完成，以便核实有关信息或者核实该交易中是否存在违反法律、法规和裕信创投规则的情形。</p>
        <h4>8、不保证贷款的偿还 </h4>
        <p class="p">a. 裕信创投不保证用户的贷款本息均能得到偿还。用户的贷款本息的偿还取决于借款人的付款，裕信创投在与借款人之间的借贷关系中不担任任何担保人或者保证人的角色。</p>
        <p class="p">b. 用户理解并确认借款人可能违约，并且该违约将可能导致用户的贷款本息无法得到偿还。</p>
		<h4>9、对裕信创投的使用限制. 用户只能以自己的名义和自己使用裕信创投进行竞标和发放贷款，而不得代替他人进行操作。用户可能同时作为借出人、借款人参与裕信创投的活动。但是裕信创投有权根据自己的判断限制或者阻止用户进入裕信创投。</h4>
   		<h4>10、禁止行为. 用户同意不做如下行为： </h4>
        <p class="p">a. 向任何人声称是裕信创投的代表、代理人、雇员；</p>
        <p class="p">b. 以同意竞标为由向裕信创投借款人收费或者试图收费、获取奖励、额外利息、回扣或其他有价值的物品； </p>
        <p class="p">c．骚扰其他用户及其经营实体、网站的客户、职员、合伙人、亲属、代理人等；</p>
        <p class="p">d. 从事任何需要许可证才能开展的业务； </p>
        <p class="p">e. 与借款人串通进行虚假的借款和出借；</p>
        <p class="p">f．使用非法资金进行出借或在裕信创投洗钱；其他违反现行法律、法规的行为。</p>
        <h4>11、服务终止. 裕信创投有权根据自己的判断在事先通知用户的情况下终止本协议且无须说明理由。一旦用户的借出人身份被终止，则用户已作出的竞标均立即终止并删除，但是用户已向借款人发放的贷款及完成的交易仍然具有法律效力。</h4>
    	<h4>12、补偿. 用户同意不损害裕信创投及其运营的法人、管理人员、雇员、股东和代理机构的利益，并补偿因用户的违约行为引起的由裕信创投向第三方承担责任产生的经济损失。</h4>
    	<h4>13、裕信创投修改本协议的条款的权利. 裕信创投有权修改本协议的任一条款，但是裕信创投无权变更用户与借款人之间的借款关系和借款协议。</h4>
        <h4>14、用户论坛.用户可以在裕信创投的用户论坛上发布照片、文字、图标、链接等各类合法的信息，该等信息必须符合裕信创投的各项规则的规定。用户授权裕信创投将用户提供的信息发布在裕信创投内的指定区域。用户提供的信息必须符合如下条件：</h4>
        <p class="p">（1）不侵犯第三方的著作权；</p>
        <p class="p">（2）不违反任何现行法律法规；</p>
        <p class="p">（3）不诽谤中伤他人；</p>
        <p class="p">（4）不发布广告；</p>
        <p class="p">（5）不带有歧视内容；</p>
        <p class="p">（6）不带有淫秽、暴力、仇视内容；</p>
        <p class="p">（7）不含有计算机病毒、木马程序等类似的有害计算机程序。</p>
   		<h4>15、不保证. 除非本协议有明确的表述，任何一方均不向对方做出任何保证和陈述，包括但不限于明示的或暗示的。 </h4>
        <h4>16、责任限制. 除本协议约定外，即使已就损失的可能性告知对方的情况下，任何一方均不对另一方的利润损失承担赔偿责任。 </h4>
        <h4>17、其他. 未经裕信创投事先书面许可，用户无权将本协议项下的权利转让给任何第三方，否则该转让行为无效。</h4>
        <h4>18、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，因本协议产生之争议，由成都市锦江区人民法院管辖。</h4>
        <div class="pull-right">最后更新日期：2014年05月</div>
    </div>
</div>
[#-- Script 顶部 --]
[#include "/template/include/script_top.ftl" /]
<script type="text/javascript" src="${base}/resources/js/YuXinChuangTou.js?version=${setting.basic.siteVersion}"></script>
[#-- Script 底部 --]
[#include "/template/include/script_bottom.ftl" /]
</body>
</html>
[/@compress]